menu: {
  default: [
    {
      item: "Кредит",
      title: null,
      part: "Кредит",
      desc: [
        "наличными;",
        "экспресс;",
        "авто;",
        "товарный;",
        "займ;"
      ]
    },
    {
      item: "Ипотека",
      title: null,
      part: "Ипотека",
      desc: null
    },
    {
      item: "Трудоустройство",
      title: "Официальное трудоустройство на МРОТ",
      part: "Официальное трудоустройство на МРОТ",
      desc: null
    },
    {
      item: "…",
      title: "Ещё услуги",
      part: null,
      desc: [
        "Справка для визы",
        "Характеристика с места работы",
        "Исправление/восстановление трудовой книжки"
      ]
    }
  ]
}